[
  {
    "id": "000",
    "name": "Sello de esporas",
    "description": "Aquí encontraras diferentes variedades de esporas de hongos. Impresiones de esporas disponibles en DINA4, Cartón y Papel de Aluminio. Nuestras impresiones de esporas se realizan en ambientes controlados y estériles.",
    "image": [
      ""
    ]
  },
  {
    "id": "001",
    "name": "Culturas Líquidas",
    "description": "En esta sección encontrarás culturas líquidas preparadas con agua miel, conocido por honey-tek. Además también podrás encontrar esporas en suero fisiológico perfectamente hidratadas para su  inoculación en grano.",
    "image": [
      ""
    ]
  },
  {
    "id": "002",
    "name": "Kits de cultivos",
    "description": "Aquí encontraras kits de cultivo de setas comestibles y mágicas. Estos kits vienen con todo lo necesario para que puedas cosechar tus hermosas setas. Tan fácil como pulverizar el kit y ¡esperar!.",
    "image": [
      ""
    ]
  },
  {
    "id": "003",
    "name": "Equipamiento laboratorio",
    "description": "Aquí encontraras todas las herramientas necesarias para el uso en el laboratorio o lugar de trabajo donde realices tus inoculaciónes, selección del micelio y preparación de jeringuillas de esporas.",
    "image": [
      ""
    ]
  },
  {
    "id": "004",
    "name": "Accesorios para cultivo",
    "description": "En esta sección encontrarás herramientas para el control del ambiente del cultivo. Además de algunas herramientas necesarias para cultivar y cosechar nuestras setas.",
    "image": [
      ""
    ]
  },
  {
    "id": "005",
    "name": "Autoclaves",
    "description": "Si tienes pensando usar herramientas profesionales para la esterilización de vuestro grano o sustrato de cultivo en esta sección encontrarás autoclaves profesionales de marcas muy reconocidas.",
    "image": [
      ""
    ]
  },
  {
    "id": "006",
    "name": "Substratos para cultivo",
    "description": "Si no tienes autoclave o te gustaría probar sustratos de calidad listos para ser inoculado con tus esporas o honey en esta sección es para tí.",
    "image": [
      ""
    ]
  },
  {
    "id": "007",
    "name": "Spawn",
    "description": "Si no tienes autoclave o te gustaría probar sustratos de calidad listos para ser inoculado con tus esporas o honey en esta sección es para tí.",
    "image": [
      ""
    ]
  },
  {
    "id": "008",
    "name": "Conservación \/ Deshidratadores",
    "description": "Si tienes pensado guardar tus setas mucho tiempo quizás sea buena idea deshidratarlas para conservarlas mayor cantidad de tiempo.",
    "image": [
      ""
    ]
  },
  {
    "id": "009",
    "name": "Libros",
    "description": "En esta sección encontrarás libros sobre las setas de la peninsula ibérica, Portugal… En ellos encontrarás mucha información didáctica con algunas ilustraciones.",
    "image": [
      ""
    ]
  }
]